{
  "headline": "Tahad teha midagi oma kätega? Meil on ruumid, tööriistad ja oskused, kuid kus oled sina?",
  "goal": "Fellini Töökoja eesmärk on pakkuda Viljandi lähikonna inimestele võimalust tulla ning teostada oma projekte/ideid avatud töökojas, kus vajadusel on võimalik küsida ka abi/juhendamist sealse töökoja meistri käest. Infokeskuse raames toimuvad aastaringselt erinevad koolitused ning samuti pakume nõustamist traditsioonilise ehitusega seotud küsimustes ning vajadusel teostame ka suuremaid töid.",
  "tree1": "Korraldame aastaringselt erinevaid praktilisi koolitusi, kus on võimalik igal teemast huvitatud inimesel käed külge panna ning hiljem saadud teadmisi ka kodus praktiseerida. Koolituste ajakava ning mu info on leitav nii uudiskirjast kui ka meie sotsiaalmeediast, samuti kajastame oma tegevusi ajalehes Sakala.",
  "tree2": "Pakume kinnisvara omanikele eraldiseisvat nõustamisteenust, mis hõlmab objekti külastust ning olukorra anlüüsi, samuti ka diskussiooni omanikuga ning lahenduste pakkumist. Tööde teostamise tarbeks jagame soovitusi ning samuti soovitame ettevõtte meistrite nimekirjast erinevate tööde teostajaid ning samuti oleme ka ise valmis töid teostama.",
  "tree3": "Avatud töökoda on iganädalaselt kindlatel aegadel lahti, mis on nähtavad kodulehel olevast kalendrist ning kuhu on võimalik ka ennast registreerida, et teaksime ka ise teie tulekuks end valmis seada, samuti on võimalik teha ka kokkuleppeid. Töökojas on olemas töölauad ning suurel hulgal erinevaid käsi- ja elektritööriistu, samuti on olemas ka suur formaatsaag.",
  "counseling": "Pakume kinnisvara omanikele eraldiseisvat nõustamisteenust, mis hõlmab objekti külastust ning olukorra anlüüsi, samuti ka diskussiooni omanikuga ning lahenduste pakkumist.\nTööde teostamise tarbeks jagame soovitusi ettevõtte meistrite nimekirjast, kust saame soovitada erinevaid tööde teostajaid ning samuti oleme ka ise valmis töid teostama.\nNõustamisteenuse tulemusena koostame teile meiepoolse soovitusliku tegevuskava koos üldiste lahenduste ja soovitustega tööde teostajate osas.\nNõustamiseks on vaja eelnevalt meili või telefoni teel kokku leppida sobiv nõustamisaeg ning anda eelinfot probleemi/mure olemuse osas.\n",
  "counseling2": "Nõustamisteenuse hind on 40€, millele lisandub 0,35€ kilomeetri kohta.",
  "courseOld": "Aastaringselt leiab aset erinevatel käsitööga seotud teemadel praktilisi koolitusi, mille kohta saab täpsemalt infot uudiskirja teel.",
  "courseHeadline": "MTÜ Fellini Töökoda ehk avatud töökoda ja infokeskus on alustamas esimest koolituste sarja.",
  "courseGoal": "Koolituste sarja eesmärgiks on tuua Viljandi linna ja ümbruskonna kogukondadesse juurde teadmisi pärandtehnoloogilistest ehitusvõtetest ehk meenutada ning ise läbi kogeda sajandite vanuseid töövõtteid kasutades autentseid materjale ning tööriistu. Koolituste sarjas saab olema mitmeid koolitusi, mille kestus on päeviti erinev ning nende toimumisaegu on võimalik vaadata avatud töökoja kalendrist. Koolitused toimuvad Viljandi Linna ja TÜ Viljandi Kultuuriakadeemia ühise stipendiumi toetusel."
}